<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <div class="container">
        <h1>О нас</h1>
        <br>
        <br>
        <p>MAN-STORE – это мультибрендовый интернет-магазин класса «люкс», предлагающий Вам актуальные коллекции оригинальной одежды, обуви и аксессуаров от всемирно известных дизайнеров.
            Наши цены и стандарты обслуживания соответствуют ведущим европейским интернет-магазинам luxury сегмента.</p>
        <br>
        <p>
            Мы остаемся с Вами всегда и повсюду: будь это Ваш обычный рабочий день в элегантном костюме от Stella McCartney,
            вечеринка в кругу друзей, для которой идеально подойдут джинсы от Dsquared2 и футболка от McQ,
            или светское мероприятие, на котором Вы будете в центре внимания благодаря вечернему платью от Emilio Pucci
            или классическому мужскому костюму от Canali. Для выбранного Вами образа мы всегда сможем предложить
            Вам лучшую итальянскую обувь от Fendi и a.testoni и дополнить его Вы всегда сможете стильными аксессуарами от
            Armani Collezioni и Billionaire.</p>
        <p>
            Регулярное обновление ассортимента позволяет нам всегда оставаться на гребне волны мировой моды и удовлетворять пожелания наших клиентов.
        </p>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>

    </div>

</div>


