<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Доставка товара';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <div class="container">
        <h1>Доставка товара</h1>
        <br>
        <br>
        <p> Интернет-магазин MAN-STORE сотрудничает с самыми надежными в Украине службами доставки - Meest Express и «Новая Почта».

            Основным преимуществом шоппинга в Sohorooms.ua является то, что каждый клиент перед оплатой может осуществить бесплатную примерку заказанной вещи.

            Вы не платите за услуги доставки, обмена или возврата, все транспортные расходы покрывает интернет-магазин.

            Всегда открыты для Вас !</p>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>

    </div>
</div>

