<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Оплата и возврат';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <div class="container">
        <h1>Оплата и возврат</h1>
        <br>
        <br>
        <p> 1.1. Оформление заказа

            Интернет-магазин MAN-STORE заботится о своих клиентах, поэтому наша система заказа была тщательно продумана с тем, чтобы Вам было максимально удобно осуществить заказ через наш сайт. Так, Вы можете приобрести выбранный товар, не проходя процедуру регистрации на сайте.

            Зарегистрированному пользователю необходимо добавить понравившийся товар в корзину, нажав на кнопку  «Добавить в корзину»  на странице с выбранной моделью. Определившись с выбором, откройте меню «Корзина» и убедитесь, что все выбранные Вами товары добавлены в корзину. После этого нажмите кнопку «Оформить заказ».

            Функция «Быстрый заказ» доступна как зарегистрированным пользователям, так и незарегистрированным. Для этого необходимо нажать кнопку  «Быстрый заказ», указать Ваш номер телефона и с Вами свяжется Служба информационной поддержки для оформления заказа.</p>
        <br>
        <p>
            1.2.     Оплата

            ​Оплатить заказ можно наличным или безналичным расчетом. Наш сайт подключен к системе электронных платежей БАНКА Райфайзен Банк Аваль,  позволяющей оплачивать покупки банковскими картами.</p>
        <p>
            1.3.    Политика возврата

            Если выбранный товар по каким-либо причинам не подошел Вам, свяжитесь со Службой информационной поддержки для того, чтобы вернуть или обменять товар.

            Возврат или обмен товара осуществляется за наш счет в течение 14 календарных дней.
        </p>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>


    </div>

